const DATA = {
  "results": [
    {
      "name": "SYCO",
      "total": 8.62,
      "zg_n": 0,
      "gh_n": 10,
      "region": "美国",
      "biz_type": "散货/拆送",
      "coop": "合作中",
      "contract": "",
      "pool": " | 亚马逊自提",
      "detail": "整柜直送（UPS）\n拆送业务（亚马逊物流和UPS）",
      "history": "响应速度:响应速度：较慢\n异常处理能力：一般\n服务稳定性：较差",
      "good": [
        "1、路由更新及时\nPOD回传快\n2、亚马逊转仓能力强",
        "1.亚马逊转仓能力强\n2.POD回传快\n3.系统功能清晰\n4.会及时通知对应操作修改DW",
        "1.亚马逊转仓能力强\n2.POD回传快",
        "1、转仓的货物派送快，POD回传也快；2、有问题及时反馈",
        "1.系统智能，会采纳优化的建议\n2.POD回传快\n3.亚马逊可转仓仓点拿约送仓能力强",
        "提拆很快，派送和POD也算快速",
        "1.亚马逊转仓能力强\n2.POD回传快",
        "1.POD回传及时\n2.转仓自提拿约能力较好",
        "POD回传及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1.账单分多次出",
        "1.账单分多次出",
        "1.账单分多次出",
        "1、账单分多次出；2、亚马逊转仓失败的货物需要走第三方派送，价格贵时效久；3、SKU标签必须按他们的模板提交，经常有客户质疑为什么不能自己调整，为什么其他海外仓不需要这样  4、亚马逊入仓时间有时候不准确",
        "1.操作订单时效较慢\n2.一个柜需分多次出账，不利于及时闭环",
        "回复消息慢，账单慢",
        "1.账单需要分多周才能出完费用",
        "1.账单需要分多次出",
        "单柜账单无法一次性出完"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "散货拆送"
    },
    {
      "name": "17Shippings",
      "total": 8.59,
      "zg_n": 0,
      "gh_n": 2,
      "region": "美国",
      "biz_type": "散货/拆送",
      "coop": "合作中",
      "contract": "",
      "pool": " | SEA 拆送&整柜直送\nOAK 拆送&整柜直送",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "响应速度:响应速度：正常\n异常处理能力：一般\n服务稳定性：正常",
      "good": [
        "及时回复信息、拿约能力较好"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "中国团队处理事务，有时差延误，提拆派等事宜有延误"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "散货拆送"
    },
    {
      "name": "西部快线",
      "total": 8.55,
      "zg_n": 0,
      "gh_n": 7,
      "region": "美国",
      "biz_type": "散货/拆送",
      "coop": "合作中",
      "contract": "",
      "pool": " | LA/LB 拆送",
      "detail": "",
      "history": "响应速度:响应速度：正常\n异常处理能力：一般\n服务稳定性：一般",
      "good": [
        "POD回传及时",
        "1.反馈码头异常及时\n2.POD回传较快，系统好用",
        "1.POD回传快\n2.系统智能",
        "1.POD回传交快\n2.loca拿约能力较好",
        "POD回传快\n系统更新及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1:客服态度需要提升\n2.长途仓大部分都出不去，派送能力较弱\n3.操作能力弱，需要操作很久",
        "1.价格相对较高\n2.集货仓点建议提前告知，提早给予改派建议",
        "1.难以派送的仓点反馈晚\n2.操作指令操作慢",
        "1.集货仓点无法提前告知",
        "目前对接稀少，待观察"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "散货拆送"
    },
    {
      "name": "NJ盈仓",
      "total": 8.32,
      "zg_n": 2,
      "gh_n": 10,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "",
      "good": [
        "1、回复处理信息及时\n2、FBX表格会同步货物安排进度",
        "1:柜子未清关完成会及时反馈未放行情况",
        "1、FBA：POD回传快；2、FBX有问题会及时提出",
        "1. FBX共享表格可查进度",
        "1、提柜调度很关注柜子状态，及时反馈是否有hold。\n2、还空及时",
        "1.FBX调度人员分工清晰，表格进度更新及时\n2.DW时间不符通知的较为及时",
        "FBX表格更新及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1.POD上传不及时",
        "1、POD回传不及时\n2、希音仓时常未及时更新计划交仓时间路由\n3、库内异常核实反馈较慢",
        "1.POD上传不及时",
        "1、柜租等账单付款麻烦，需要找美西的财务付款，加上有时差在；",
        "1. POD上传不及时\n2. 美西调拨订单调度无法查阅对应港后操作，建议提交系统功能需求，减少群内询问（容易漏单）",
        "1、线上表格存在更新不及时，建议多使用系统\n2、FBX客户预约的订单，可供客户预约日期较少，需要指定日期。",
        "1.FBX订单系统无法查询到对应操作，建议上系统\n2.存在FBX出库临时找不到货的情况",
        "1，货量不足情况下无法有效拼车\n2，近期POD回传不及时"
      ],
      "sub_regions": [
        "美东"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "RAMBO（BOLAN）",
      "total": 8.31,
      "zg_n": 1,
      "gh_n": 3,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "SEA&OAK | OAK 拆送",
      "detail": "加州及内华达州的整柜直送（亚马逊仓库、商业地址及卡车可进的私人住宅）以及拆送业务（亚马逊仓库、商业地址、私人住宅）",
      "history": "",
      "good": [
        "回复消息快，提拆，拿约正常，对接稳定，老板大气",
        "1.系统智能\n2.操作快，订单会保留操作完成图片"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "库内操作容易贴错标，消息不艾特人",
        "1.信息漏回复，偶尔不艾特人"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "SAV盈仓",
      "total": 8.17,
      "zg_n": 2,
      "gh_n": 6,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "",
      "good": [
        "1、回复处理信息及时\n2、FBX表格会同步货物安排进度",
        "1:柜子未清关完成会及时反馈未放行情况",
        "1. FBX共享表格可查进度",
        "FBX表格更新及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "库内异常核实反馈较慢",
        "1：漏货以及送错仓频率较高，建议优化库内方案\n2：POD回传不及时",
        "1. POD上传不及时\n2. 美西调拨订单调度无法查阅对应港后操作，建议提交系统功能需求，减少群内询问（容易漏单）",
        "1，货量不足情况下无法有效拼车\n2，近期POD回传不及时"
      ],
      "sub_regions": [
        "美东"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "佳邮（加拿大）",
      "total": 8.02,
      "zg_n": 3,
      "gh_n": 4,
      "region": "加拿大",
      "biz_type": "综合",
      "coop": "战略合作",
      "contract": "海外仓 | 合同已发出，等待归档",
      "pool": " | 战略合作",
      "detail": "",
      "history": "响应速度:响应速度：\n异常处理能力：\n服务稳定性：",
      "good": [
        "1、拿约能力较好\n2、异常能及时反馈沟通",
        "拿约很快，交仓很快    有异常及时反馈",
        "1、邮件、群消息回复及时。\n2、对接过程中，在不断优化，较及时沟通",
        "1、拿约能力较好\n2、异常能及时反馈沟通"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1.预约变动通知不及时",
        "预约经常变动，且无法提供到变动的凭证  2、FBX安排较慢，漏货1票 3、有时候不回复邮件",
        "1、资讯分享不够固定及时。",
        "1.预约变动通知不及时"
      ],
      "sub_regions": [
        "加拿大"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "顺丰（英国）",
      "total": 7.83,
      "zg_n": 1,
      "gh_n": 3,
      "region": "英国",
      "biz_type": "综合",
      "coop": "深度合作",
      "contract": "海外仓 | 等待Alice确定，以及DPD账号问题",
      "pool": " | 深度合作",
      "detail": "",
      "history": "",
      "good": [
        "1、信息处理回复及时，异常反馈及时\n2、库内操作及时",
        "拆柜及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1、有混货现象，没有给到优化措施\n2、系统未上线，对接耗时",
        "少量出现路由表的交仓计划更新不及时"
      ],
      "sub_regions": [
        "英国"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "Rainbow Logistics Inc",
      "total": 7.47,
      "zg_n": 1,
      "gh_n": 10,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": " | LA/LB拆送&整柜直送",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）；处理快递（UPS 和FEDEX）， USPS 等业务具有很强",
      "history": "",
      "good": [
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "提、拆快",
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "1.提、拆时效快\n2.沟通顺畅，态度好",
        "提拆时效快",
        "1、积极主动，态度良好；\n2、空运提、派时效快"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1.POD回传慢\n2.计划交仓时间回传滞后\n3.DW难以配合\n4、信息漏回复",
        "1.POD回传慢\n2.计划交仓时间回传滞后\n3.DW难以配合",
        "1.POD回传慢\n2.计划交仓时间回传滞后\n3.DW难以配合",
        "1.POD回传较慢\n2.计划交仓时间回传滞后\n3.DW难以配合",
        "不配合DW规则；交仓慢，POD慢，回复信息慢，价格柜",
        "1.POD回传较慢\n2.计划交仓时间回传滞后\n3.DW难以配合",
        "1.POD回传较慢\n2.计划交仓时间回传滞后\n3.DW难以配合",
        "1，预计交仓 系统路由滞后，部分交仓完成后才更新路由。\n2，DW配合度低\n3，部分POD回传慢+不准确"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "KENBO",
      "total": 7.31,
      "zg_n": 5,
      "gh_n": 3,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": " | LA/LB 直送",
      "detail": "海柜提送私人仓/中短途海柜直送亚马逊/本地仓提送亚马逊&私人仓/整柜拆送",
      "history": "响应速度:响应速度：较快\n异常处理能力：正常\n服务稳定性：正常",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "MAX",
      "total": 7.3,
      "zg_n": 4,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "合作中",
      "contract": "",
      "pool": " | NYC整柜直送",
      "detail": "整柜直送（亚马逊、商业地址、私人地址）",
      "history": "响应速度:响应速度：\n异常处理能力：\n服务稳定性：",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美东"
      ],
      "intro": "",
      "biz_label": "整柜直送"
    },
    {
      "name": "DAL盈仓",
      "total": 7.24,
      "zg_n": 2,
      "gh_n": 8,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "",
      "good": [
        "1、主动追踪PU#；\n2、POD上传快",
        "1、主动追踪PU#；2、POD上传很快",
        "1.POD回传快\n2.沟通顺畅，配合度高\n3.异常反馈较快",
        "1.POD回传快\n2.沟通顺畅，配合度高\n3.异常反馈较快",
        "响应及时；高效沟通"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "会常有货量不足需要集货情况，无法保证时效",
        "1、拆柜完成缺少拆柜完成的路由；2、异常核实能力差，需要隔天反馈和监控时长不够；3、有时候漏回复消息 4、货量不足集货情况时有发生",
        "1. FBA仓如需集货很久的，建议DAL盈仓共享消息给美西调度减少核爆品仓点调拨（从美西集货调拨再到DAL仓集货，几乎无法保证时效）\n2.监控可查阅时间太短，建议扩容",
        "1.个别时候漏回复",
        "群消息回复时效有待提升",
        "回传POD模版有误"
      ],
      "sub_regions": [
        "美中"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "AMG（YSP）",
      "total": 7.24,
      "zg_n": 3,
      "gh_n": 3,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": " | OAK 整柜直送",
      "detail": "加州及内华达州的整柜直送（亚马逊仓库、商业地址及卡车可进的私人住宅）以及拆送业务（亚马逊仓库、商业地址、私人住宅）",
      "history": "",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "DRAYEASY",
      "total": 7.23,
      "zg_n": 3,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "合作中",
      "contract": "",
      "pool": " | ",
      "detail": "整柜直送（商业地址）",
      "history": "响应速度:响应速度：快\n异常处理能力：一般\n服务稳定性：正常",
      "good": [],
      "bad": [],
      "sub_regions": [
        "全美"
      ],
      "intro": "平台型模式，无自有仓库和车队（类似滴滴）。轻资产型，规模议价空间大，但服务质量把控难度较大。",
      "biz_label": "整柜直送"
    },
    {
      "name": "美雄",
      "total": 7.21,
      "zg_n": 0,
      "gh_n": 2,
      "region": "美国",
      "biz_type": "散货/拆送",
      "coop": "合作中",
      "contract": "",
      "pool": " | CHI拆送 &直送",
      "detail": "包括跨境电商（如 Amazon、Walmart、Wayfair ，Tiktok等平台卖家）和商业物流客户\n\n亚马逊常送地",
      "history": "响应速度:响应速度：较差\n异常处理能力：一般\n服务稳定性：一般",
      "good": [
        "1、提拆还及时",
        "1.配有国内对接客服\n2.提还柜及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1、POD回传不够及时，有时会有错误\n2、账单准确性需提升\n3、异常没有做到及时主动反馈\n4、拆柜报告反馈慢\n5、ABL系统经常出现查询不到数据的情况",
        "1. FBA 亚马逊自提货物，POD回传慢，交仓变动大无反馈，较难配合DW\n2.沃尔玛MCI1n 几乎都发LTL ，异常成本高（如仓储）\n3.部分邮件未及时回复\n4.账单准确率需要再提高\n5.拆柜报告回传较慢，拆柜时间较为滞后不利于联宇更新系统路由节点"
      ],
      "sub_regions": [
        "美中"
      ],
      "intro": "",
      "biz_label": "散货拆送"
    },
    {
      "name": "Twenty Transportation",
      "total": 7.2,
      "zg_n": 4,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "偶尔合作",
      "contract": "",
      "pool": " | 整柜直送偶尔合作",
      "detail": "码头提柜，火车站提柜，整柜直送（亚马逊、商业地址）",
      "history": "",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "整柜直送"
    },
    {
      "name": "DINGZHAO",
      "total": 7.07,
      "zg_n": 5,
      "gh_n": 2,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": " | ",
      "detail": "",
      "history": "响应速度:响应速度：较快\n异常处理能力：一般\n服务稳定性：正常",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "SMART",
      "total": 7.03,
      "zg_n": 3,
      "gh_n": 4,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "HOU | HOU直送&拆派",
      "detail": "整柜直送私人仓/亚马逊\nLA NY SAV CHI  HOU 拆送亚马逊/私人仓\n一件代发\n空运",
      "history": "响应速度:响应速度：正常\n异常处理能力：一般\n服务稳定性：一般",
      "good": [
        "芝加哥配柜FBA,拿约和派送时效，POD回传时效不错",
        "1、FBA拿约和派送能力可以；2、FBX会每天主动发送预约和交仓安排，这点很好，就是有时候会漏发",
        "芝加哥主要配柜FBA，拿约和派送时效不错",
        "FBA拿约时效可以"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1、操作指令完成的比较慢",
        "1、FBX预约不上没有及时反馈；2、FBX派送较慢，价格贵；3、多次强调收货人需要使用尾板需要等操作和国内客户确认后再安排很少有做到的；4、只能承担很少的一部分理赔费用，且是smart自己导致的异常，例如2票TK仓漏货在仓，客户后台产生很高的异常费用；后续这2票smart财务还要收联宇的仓储费，扯了",
        "暂时对接的还不太多。\n1，拆柜报告反馈时效可加强；\n2，FBX的预约信息（预约号码,IBR号码） 通常预报有，但是还是会单独问。"
      ],
      "sub_regions": [
        "美湾",
        "美西",
        "美中"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "NEW WORLD",
      "total": 6.88,
      "zg_n": 4,
      "gh_n": 10,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "",
      "detail": "洛杉矶亚马逊仓/商业地址整柜直送",
      "history": "响应速度:响应速度：较差\n异常处理能力：正常\n服务稳定性：正常",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "自营卡车行，专注洛杉矶亚马逊仓/商业地址整柜直送。",
      "biz_label": "综合服务"
    },
    {
      "name": "长年长富",
      "total": 6.67,
      "zg_n": 4,
      "gh_n": 6,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": " | CHI /NYC拆送&直送",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "响应速度:响应速度：近期较慢\n异常处理能力：一般\n服务稳定性：一般",
      "good": [
        "1、芝加哥多配柜FBA货物，交仓时效不错，POD回传及时\n2、有夜班人员处理信息\n3、直送柜，可以尝试帮忙买约",
        "1.提拆还较为及时",
        "1.提拆派较好，2.价格合理",
        "提拆及时"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）",
        "1、内部人员工作衔接不到位，已确认信息会重复确认\n2、报价反馈慢\n3、近期因账号问题，直送柜无法买约，看是否能尽快恢复",
        "1. 内部信息衔接不到位，已确认的信息会重复确认，较为内耗\n2.建议DW时间不准确，风险把控意识有待加强\n3.闭环能力有待加强，核实中的订单未主动反馈跟进结果，需一再催促回复\n4.单询费用报价慢",
        "拿约买约能力一般，回复信息较慢"
      ],
      "sub_regions": [
        "美中",
        "美东"
      ],
      "intro": "深耕美中/美东仓配，自有仓资产模式（纽约33万尺/亚特兰大15万尺/芝加哥7.5万尺扩建中）。核心精力投放于海外端仓配及整柜直送。",
      "biz_label": "综合服务"
    },
    {
      "name": "LA盈仓",
      "total": 6.42,
      "zg_n": 4,
      "gh_n": 12,
      "region": "美国",
      "biz_type": "综合",
      "coop": "合作中",
      "contract": "",
      "pool": "",
      "detail": "整柜直送（亚马逊、商业地址）\n拆送业务（亚马逊、商业地址）",
      "history": "",
      "good": [
        "1.FBX-LOCAL遇到异常情况会及时反馈，如车坏会及时附上截图\n2.提柜组及时反馈码头不放行情况。",
        "1:柜子未清关完成会及时反馈未放行情况",
        "1、local FBX安排得很好，及时反馈；2、提拆有异常需要加急的可以安排到",
        "1.local 非沃尔玛仓的，在FBX预约信息板块可以查到预约情况，点赞\n2. 提柜组及时反馈码头不放行情况，点赞",
        "1.FBX-local会在跟进记录更新进度\n2.提柜拆柜计划可以体现表格内",
        "1、核爆品始终优先，即使在爆仓状态下也维持时效。\n2、FBX定制化订单可以配合",
        "1.FBX-local会在跟进记录更新进度\n2.提柜拆柜计划可以体现表格内",
        "1.集货能力较好\n2.提还柜异常能及时反馈"
      ],
      "bad": [
        "供应商不足及需要优化的地方（至少2点）1、拆柜破损异常无反馈，导致客户投诉才知道；2、长途和美西部分POD回传很慢，交仓后5-6天才收到POD；3、频繁送错仓，导致多次投诉",
        "1、POD回传有误，回传慢\n2、操作指令有时候处理的慢，在群里催促多次没有反馈",
        "1、POD不准确/不上传，进度反馈慢，\n2、货物漏仓，送错仓",
        "FBA路由群消息部分回复不及时（当天的消息没做到当天回复，部分已读不回）例如：PC2607200104",
        "1：货量不够时LTL报价不准确，报价与实际下单价格相差几百美金，建议提高报价准确度。\n2：拆柜异常无及时反馈",
        "1、爆仓问题；2、拆柜有异常没有及时反馈；3、最近大货组操作变慢，且操作过程有异常没有反馈；4、长途FBX核实消息/异常慢，回传POD慢",
        "1.POD回传慢+不准确（特别是希音仓如：PC2607170077  &PC2607170079+传错调拨中转的POD 如PC2607150093  调拨批次，较内耗）  \n\n2. 送错仓+混货情况+未按要求打板+TT仓供应商未按预约送 等人为异常多",
        "1.调拨NJ/SAV/TX出现漏货/误装\n2.FBX长途订单POD回传慢，不够主动，基本是单票群内催POD，操作自行上传",
        "1、拆柜异常不及时反馈。990260700008840。交仓后返回来找库内核实才知晓。 \n2、拆柜异常当下未反馈，过了三四个月之后大货组再通知。\n3、拆柜异常当下反馈后操作也邮件给了指令，但过了三四个月之后，大货组群里又通知无指令催处理。",
        "1.调拨NJ/SAV/TX出现漏货/误装\n2.FBX长途订单POD回传慢，不够主动，基本是单票群内催POD，操作自行上传",
        "1.长途FBX POD不主动回传，需要催促\n2.货物漏仓情况较多",
        "POD回传慢\nFBA路由群消息部分回复不及时（当天的消息没做到当天回复，部分已读不回）"
      ],
      "sub_regions": [
        "美西"
      ],
      "intro": "",
      "biz_label": "综合服务"
    },
    {
      "name": "MKK",
      "total": 5.97,
      "zg_n": 2,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "偶尔合作",
      "contract": "",
      "pool": "全美 | 整柜直送偶尔合作",
      "detail": "商业地址整柜直送、退运",
      "history": "响应速度:响应速度：\n异常处理能力：\n服务稳定性：",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美西"
      ],
      "intro": "美国洛杉矶TPO30本土自营车队，核心业务涵港口集装箱拖运、整车FTL、危险品DG运输及退运。双语无缝对接。",
      "biz_label": "整柜直送"
    },
    {
      "name": "UTC",
      "total": 5.96,
      "zg_n": 3,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "合作中",
      "contract": "",
      "pool": " | NYC/SAV/HOU整柜直送",
      "detail": "",
      "history": "响应速度:响应速度：\n异常处理能力：\n服务稳定性：",
      "good": [],
      "bad": [],
      "sub_regions": [
        "美东",
        "美湾"
      ],
      "intro": "",
      "biz_label": "整柜直送"
    },
    {
      "name": "SEN MART",
      "total": 5.14,
      "zg_n": 5,
      "gh_n": 0,
      "region": "美国",
      "biz_type": "整柜直送",
      "coop": "合作中",
      "contract": "",
      "pool": "全美 | 全美亚马逊/商业地址整柜直送",
      "detail": "整柜直送商业仓库",
      "history": "响应速度:响应速度：较差\n异常处理能力：一般\n服务稳定性：一般",
      "good": [],
      "bad": [],
      "sub_regions": [
        "全美"
      ],
      "intro": "",
      "biz_label": "整柜直送"
    }
  ],
  "password": "94c2bc45",
  "updated": "2026-08-06"
};